{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "de": 257,
      "en": 258,
      "Ġs": 259,
      "re": 260,
      "in": 261,
      "Ġa": 262,
      "te": 263,
      "Ġf": 264,
      "Ġo": 265,
      "or": 266,
      "ti": 267,
      "an": 268,
      "le": 269,
      "Ã¥": 270,
      "Ġm": 271,
      "ge": 272,
      "Ġde": 273,
      "Ã¦": 274,
      "Ġh": 275,
      "Ġe": 276,
      "Ã¸": 277,
      "ve": 278,
      "Ġb": 279,
      "Ġi": 280,
      "Ġp": 281,
      "Ġk": 282,
      "ar": 283,
      "li": 284,
      "Ġog": 285,
      "ke": 286,
      "ne": 287,
      "Ġv": 288,
      "se": 289,
      "Ġd": 290,
      "om": 291,
      "til": 292,
      "Ġfor": 293,
      "ing": 294,
      "ed": 295,
      "st": 296,
      "Ġer": 297,
      "Ġat": 298,
      "Ġtil": 299,
      "on": 300,
      "Ġen": 301,
      "al": 302,
      "ter": 303,
      "Ġaf": 304,
      "der": 305,
      "Ġg": 306,
      "ra": 307,
      "ri": 308,
      "un": 309,
      "Ġt": 310,
      "lle": 311,
      "me": 312,
      "ĠD": 313,
      "Ġn": 314,
      "ĠpÃ¥": 315,
      "ĠS": 316,
      "ver": 317,
      "is": 318,
      "Ġmed": 319,
      "et": 320,
      "il": 321,
      "kke": 322,
      "la": 323,
      "ger": 324,
      "ig": 325,
      "Ġdet": 326,
      "lig": 327,
      "den": 328,
      "ud": 329,
      "ro": 330,
      "sk": 331,
      "je": 332,
      "be": 333,
      "Ġ1": 334,
      "Ã¸r": 335,
      "Ġin": 336,
      "ol": 337,
      "at": 338,
      "lse": 339,
      "Ġl": 340,
      "Ġder": 341,
      "Ġ2": 342,
      "Ġst": 343,
      "am": 344,
      "ĠH": 345,
      "Ġden": 346,
      "ret": 347,
      "and": 348,
      "ĠM": 349,
      "Ġsk": 350,
      "Ã¥r": 351,
      "Ġan": 352,
      "ste": 353,
      "el": 354,
      "ĠB": 355,
      "ĠA": 356,
      "ning": 357,
      "ag": 358,
      "Ġsom": 359,
      "ĠF": 360,
      "Ġhar": 361,
      "Ã¦r": 362,
      "Ġvi": 363,
      "Ġom": 364,
      "ru": 365,
      "dt": 366,
      "Ġkan": 367,
      "ske": 368,
      "Ġbe": 369,
      "ende": 370,
      "Ġud": 371,
      "Ġdu": 372,
      "res": 373,
      "ur": 374,
      "ĠK": 375,
      "ĠT": 376,
      "Ġet": 377,
      "pe": 378,
      "he": 379,
      "Ġikke": 380,
      "ller": 381,
      "Ġhv": 382,
      "ĠP": 383,
      "Ġop": 384,
      "ĠL": 385,
      "00": 386,
      "ce": 387,
      "âĢ": 388,
      "sen": 389,
      "og": 390,
      "get": 391,
      "si": 392,
      "ĠV": 393,
      "tion": 394,
      "lige": 395,
      "Ġme": 396,
      "ĠE": 397,
      "ĠI": 398,
      "vi": 399,
      "ler": 400,
      "ds": 401,
      "ent": 402,
      "for": 403,
      "ĠvÃ¦": 404,
      "ul": 405,
      "Ġfra": 406,
      "it": 407,
      "Ġ(": 408,
      "rÃ¦": 409,
      "ĠsÃ¥": 410,
      "ĠC": 411,
      "Ġre": 412,
      "as": 413,
      "rer": 414,
      "Ġ-": 415,
      "Ġve": 416,
      "ser": 417,
      "Ġc": 418,
      "..": 419,
      "det": 420,
      "ner": 421,
      "ĠN": 422,
      "Ġman": 423,
      "ĠR": 424,
      "ad": 425,
      "Ġsi": 426,
      "kt": 427,
      "ine": 428,
      "age": 429,
      "tet": 430,
      "Ã¦n": 431,
      "ĠG": 432,
      "mer": 433,
      "ks": 434,
      "od": 435,
      "ĠO": 436,
      "01": 437,
      "Ġover": 438,
      "Ġje": 439,
      "Ġu": 440,
      "av": 441,
      "Ġsam": 442,
      "ĠJ": 443,
      "ene": 444,
      "Ġeller": 445,
      "ens": 446,
      "Ġvar": 447,
      "us": 448,
      "op": 449,
      "hed": 450,
      "inger": 451,
      "ort": 452,
      "Ã¦l": 453,
      "Ġal": 454,
      "Ġse": 455,
      "ang": 456,
      "fter": 457,
      "ok": 458,
      "Ġind": 459,
      "Ġjeg": 460,
      "ab": 461,
      "Ġhe": 462,
      "ut": 463,
      "Ġ3": 464,
      "Ġsp": 465,
      "Ġkom": 466,
      "Ġskal": 467,
      "Ġmen": 468,
      "ĠâĢ": 469,
      "ot": 470,
      "Ġun": 471,
      "ĠDet": 472,
      "gt": 473,
      "ta": 474,
      "di": 475,
      "Ġvil": 476,
      "Ġved": 477,
      "sÃ¥": 478,
      "Ġj": 479,
      "Ġhvor": 480,
      "Ġpro": 481,
      "sp": 482,
      "ĠvÃ¦re": 483,
      "hol": 484,
      "ber": 485,
      "ĠDe": 486,
      "gi": 487,
      "lser": 488,
      "Ġle": 489,
      "ma": 490,
      "ling": 491,
      "men": 492,
      "Ġ201": 493,
      "dre": 494,
      "Ġr": 495,
      "Ġli": 496,
      "Ġti": 497,
      "Ġkun": 498,
      "vis": 499,
      "fe": 500,
      "ligt": 501,
      "bej": 502,
      "tte": 503,
      "gen": 504,
      "ĠmÃ¥": 505,
      "mme": 506,
      "ch": 507,
      "Ġne": 508,
      "id": 509,
      "ie": 510,
      "ĠogsÃ¥": 511,
      "inde": 512,
      "yg": 513,
      "art": 514,
      "ale": 515,
      "ĠU": 516,
      "ote": 517,
      "ï¿": 518,
      "ï¿½": 519,
      "ft": 520,
      "Ã¸b": 521,
      "\":": 522,
      "um": 523,
      "vet": 524,
      "Ġar": 525,
      "Ã¸n": 526,
      "und": 527,
      "Ġny": 528,
      "jer": 529,
      "eg": 530,
      "ly": 531,
      "os": 532,
      "Ġsig": 533,
      "Ġefter": 534,
      "kti": 535,
      ",\"": 536,
      "Ã¸j": 537,
      "va": 538,
      "lÃ¦": 539,
      "Ġw": 540,
      "Ġ4": 541,
      "Ġla": 542,
      "Ġbru": 543,
      "Ġ5": 544,
      "Ġkon": 545,
      "ring": 546,
      "kker": 547,
      "yn": 548,
      "ik": 549,
      "ci": 550,
      "Ġmere": 551,
      "ven": 552,
      "dan": 553,
      "ken": 554,
      "per": 555,
      "Ġmin": 556,
      "ir": 557,
      "du": 558,
      "Ġbli": 559,
      "oner": 560,
      "ave": 561,
      "let": 562,
      "ore": 563,
      "Ġalle": 564,
      "del": 565,
      "ĠÃ¥r": 566,
      "rem": 567,
      "Ġble": 568,
      "Ġmu": 569,
      "Ġsel": 570,
      "Ġunder": 571,
      "dig": 572,
      "Ã¸re": 573,
      "mel": 574,
      "ry": 575,
      "Ġbl": 576,
      "Ġpe": 577,
      "ation": 578,
      "Ġhan": 579,
      "ninger": 580,
      "ĠfÃ¥": 581,
      "ss": 582,
      "net": 583,
      "Ġ\"": 584,
      "Ġdin": 585,
      "Ġdig": 586,
      "pp": 587,
      "ĠIn": 588,
      "ker": 589,
      "Ġte": 590,
      "Ġgo": 591,
      "rede": 592,
      "rig": 593,
      "ĠW": 594,
      "Ġher": 595,
      "ak": 596,
      "ĠVi": 597,
      "sm": 598,
      "vÃ¦r": 599,
      "lo": 600,
      "Ġof": 601,
      "isk": 602,
      "des": 603,
      "enne": 604,
      "ati": 605,
      "ster": 606,
      "ores": 607,
      "rÃ¥": 608,
      "Ġto": 609,
      "Ã¸l": 610,
      "tig": 611,
      "are": 612,
      "Ġpri": 613,
      "Ġselv": 614,
      "Ã¸d": 615,
      "ille": 616,
      "elt": 617,
      "ĠFor": 618,
      "Ġkl": 619,
      "ĠâĢĵ": 620,
      "...": 621,
      "heder": 622,
      "Ġmeget": 623,
      "ĠfÃ¸r": 624,
      "ĠSt": 625,
      "ant": 626,
      "ĠlÃ¦": 627,
      "Ġ0": 628,
      "Ġend": 629,
      "dag": 630,
      "mp": 631,
      "Ġbet": 632,
      "rs": 633,
      "ov": 634,
      "ĠÃ": 635,
      "Ġtilb": 636,
      "ran": 637,
      "var": 638,
      "Ġmange": 639,
      "ob": 640,
      "sÃ¸": 641,
      "mar": 642,
      "ic": 643,
      "ue": 644,
      "lan": 645,
      "Ġgi": 646,
      "iske": 647,
      "Ġarbej": 648,
      "Ġ6": 649,
      "ap": 650,
      "yl": 651,
      "ord": 652,
      "ĠÃ¸": 653,
      "sti": 654,
      "lt": 655,
      "Ġdag": 656,
      "ĠnÃ¥r": 657,
      "Ġma": 658,
      "Ġbed": 659,
      "Ġno": 660,
      "Ã¦re": 661,
      "sten": 662,
      "sÃ¦": 663,
      "Ġblev": 664,
      "Ġdenne": 665,
      "land": 666,
      "dk": 667,
      "yr": 668,
      "Ġsm": 669,
      "Ġfrem": 670,
      "lere": 671,
      "ck": 672,
      "ĠDer": 673,
      "ten": 674,
      "ï¿½ï¿½": 675,
      "Ġon": 676,
      "sker": 677,
      "rÃ¸": 678,
      "jÃ¦l": 679,
      "Ġfa": 680,
      "ist": 681,
      "ĠDan": 682,
      "ĠAn": 683,
      "Ġvir": 684,
      "oli": 685,
      "Ġfe": 686,
      "Ġda": 687,
      "yder": 688,
      "nes": 689,
      "Ġhave": 690,
      "Ġste": 691,
      "Ã¦s": 692,
      "alg": 693,
      "ket": 694,
      "lu": 695,
      "Ġnu": 696,
      "Ġvores": 697,
      "af": 698,
      "ind": 699,
      "otel": 700,
      "Ã¥n": 701,
      "Ġ19": 702,
      "Ġnog": 703,
      "hand": 704,
      "melde": 705,
      "ĠHe": 706,
      "lÃ¦g": 707,
      "skab": 708,
      "\",\"": 709,
      "Ġ7": 710,
      "gang": 711,
      "Ġdan": 712,
      "âĢĿ": 713,
      "Ġret": 714,
      "lag": 715,
      "alt": 716,
      "hold": 717,
      "Ġthe": 718,
      "Ġmo": 719,
      "Ġbliver": 720,
      "Ġtid": 721,
      "Ġlige": 722,
      "lsen": 723,
      "Ġhav": 724,
      "ĠbÃ¸r": 725,
      "set": 726,
      "Ġ8": 727,
      "Ġhvis": 728,
      "Ġandre": 729,
      "ager": 730,
      "lem": 731,
      "Ġor": 732,
      "ĠRe": 733,
      "Ġ10": 734,
      "ove": 735,
      "ren": 736,
      "Det": 737,
      "Ġkunne": 738,
      "Ġad": 739,
      "ennem": 740,
      "avn": 741,
      "ĠJeg": 742,
      "Ġsy": 743,
      "ate": 744,
      "Ġanmelde": 745,
      "inder": 746,
      ").": 747,
      "Ġdem": 748,
      "tik": 749,
      "ow": 750,
      "Ġalt": 751,
      "ingen": 752,
      "sh": 753,
      "arbej": 754,
      "ĠSe": 755,
      "Ġgodt": 756,
      "lighed": 757,
      "org": 758,
      "Ã¥l": 759,
      "bo": 760,
      "Ġforb": 761,
      "ningen": 762,
      "Ġderes": 763,
      "Ġgr": 764,
      "ER": 765,
      "over": 766,
      "ĠDen": 767,
      "of": 768,
      "sl": 769,
      "line": 770,
      "Ġpar": 771,
      "ĠSk": 772,
      "Ġuden": 773,
      "Ġos": 774,
      "au": 775,
      "com": 776,
      "ĠEn": 777,
      "tid": 778,
      "Ġmig": 779,
      "Ġgennem": 780,
      "Ġkr": 781,
      "one": 782,
      "ga": 783,
      "ili": 784,
      "ksom": 785,
      "Ġ9": 786,
      "tter": 787,
      "ou": 788,
      "rie": 789,
      "Ġdi": 790,
      "Ġhver": 791,
      "sel": 792,
      "Ġnoget": 793,
      "Ġnye": 794,
      "Ġdette": 795,
      "Ġfinde": 796,
      "Ġpers": 797,
      "ange": 798,
      "red": 799,
      "sion": 800,
      "ĠkÃ¸": 801,
      "De": 802,
      "dere": 803,
      "Ġsammen": 804,
      "stil": 805,
      "Ġhelt": 806,
      "heden": 807,
      "Ġdel": 808,
      "skel": 809,
      "llem": 810,
      "ĠBe": 811,
      "omm": 812,
      "Ġgra": 813,
      "Ġhavde": 814,
      "ges": 815,
      "Ġflere": 816,
      "Ġgod": 817,
      "Ġand": 818,
      "Ġhje": 819,
      "sig": 820,
      "Ġ200": 821,
      "ĠOg": 822,
      "Ġra": 823,
      "ard": 824,
      "Ġhol": 825,
      "ay": 826,
      "ub": 827,
      "Ġprodu": 828,
      "gende": 829,
      "ĠfÃ¥r": 830,
      "Ġmod": 831,
      "nings": 832,
      "Ġhvad": 833,
      "vik": 834,
      "Ġfort": 835,
      "Ġby": 836,
      "Ã¥de": 837,
      "ost": 838,
      "rup": 839,
      "Ġly": 840,
      "Ġser": 841,
      "ali": 842,
      "Ġhun": 843,
      "gere": 844,
      "ct": 845,
      "ĠtrÃ¦": 846,
      "enter": 847,
      "IN": 848,
      "Ã¸de": 849,
      "Ġforskel": 850,
      "Ġpla": 851,
      "ĠLÃ¦s": 852,
      "jen": 853,
      "Ġinden": 854,
      "Ġlig": 855,
      "mark": 856,
      "Ġhele": 857,
      "ont": 858,
      "kter": 859,
      "Ġek": 860,
      "dende": 861,
      "Ġbeg": 862,
      "ĠÂ": 863,
      "Ġform": 864,
      "ug": 865,
      "Ġsin": 866,
      "ĠSp": 867,
      "Ġkomm": 868,
      "tigt": 869,
      "sat": 870,
      "Ġbil": 871,
      "ĠhjÃ¦l": 872,
      "dom": 873,
      "ia": 874,
      "dte": 875,
      "ĠDu": 876,
      "ktion": 877,
      "Ġ/": 878,
      "len": 879,
      "im": 880,
      "Ã¦nd": 881,
      "Ġsamt": 882,
      "fi": 883,
      "sy": 884,
      "Ġsid": 885,
      "20": 886,
      "10": 887,
      "Ġhos": 888,
      "isse": 889,
      "rin": 890,
      "Ġanmeldelser": 891,
      "Ġ20": 892,
      "sik": 893,
      "ier": 894,
      "Ġblive": 895,
      "tes": 896,
      "Ġdit": 897,
      "ĠÃ¥": 898,
      "rop": 899,
      "Ġonline": 900,
      "ĠnÃ¦": 901,
      "sb": 902,
      "Ġlidt": 903,
      "ni": 904,
      "Ġnogle": 905,
      "atur": 906,
      "ÂŃ": 907,
      "skri": 908,
      "sty": 909,
      "gerne": 910,
      "Ã©": 911,
      "las": 912,
      "kel": 913,
      "cer": 914,
      "Ġkommer": 915,
      "som": 916,
      "ĠMen": 917,
      "tige": 918,
      "Ġmellem": 919,
      "ygge": 920,
      "les": 921,
      "ĠCh": 922,
      "ĠvÃ¦r": 923,
      "eb": 924,
      "000": 925,
      "mber": 926,
      "ĠbÃ¥de": 927,
      "ĠstÃ¸r": 928,
      "Ġis": 929,
      "Ġfri": 930,
      "ĠvÃ¦ret": 931,
      "Ġy": 932,
      "delse": 933,
      "ĠHer": 934,
      "Ġhvil": 935,
      "ole": 936,
      "kom": 937,
      "ĠhÃ¸j": 938,
      "201": 939,
      "Ġlang": 940,
      "ĠlÃ¸": 941,
      "Ġ|": 942,
      "mt": 943,
      "tis": 944,
      "vende": 945,
      "amp": 946,
      "Ġver": 947,
      "ac": 948,
      "Ġgang": 949,
      "Ġven": 950,
      "Ġrig": 951,
      "Ġhen": 952,
      "ade": 953,
      "Ġro": 954,
      "ht": 955,
      "Ġty": 956,
      "Ġinter": 957,
      "Ġsu": 958,
      "Ġ18": 959,
      "),": 960,
      "xx": 961,
      "Ġ.": 962,
      "ings": 963,
      "ĠfÃ¸rste": 964,
      "ĠHv": 965,
      "Ġ12": 966,
      "ĠsÃ¸": 967,
      "uld": 968,
      "ffe": 969,
      "rÃ¦n": 970,
      "abe": 971,
      "havn": 972,
      "by": 973,
      "dning": 974,
      "ĠHan": 975,
      "pro": 976,
      "gra": 977,
      "Ġforskellige": 978,
      "Ġgiver": 979,
      "EN": 980,
      "ult": 981,
      "met": 982,
      "Ġres": 983,
      "Jeg": 984,
      "Ã¸lge": 985,
      "Ġ15": 986,
      "kon": 987,
      "es": 988,
      "Ġrej": 989,
      "andt": 990,
      "borg": 991,
      "Ġstor": 992,
      "ĠTil": 993,
      "Ġigen": 994,
      "ater": 995,
      "derne": 996,
      "Ġ&": 997,
      "Ġdat": 998,
      "na": 999,
      "ust": 1000,
      "ĠPe": 1001,
      "Ġmar": 1002,
      "rik": 1003,
      "Ġstore": 1004,
      "\":\"": 1005,
      "ligere": 1006,
      "Ġreg": 1007,
      "lys": 1008,
      "Ã¸rg": 1009,
      "ulle": 1010,
      "our": 1011,
      "sÃ¦tte": 1012,
      "Ġperson": 1013,
      "tisk": 1014,
      "ode": 1015,
      "danne": 1016,
      "lÃ¸": 1017,
      "Ġkv": 1018,
      "Ġ,": 1019,
      "mÃ¦r": 1020,
      "In": 1021,
      "vice": 1022,
      "ast": 1023,
      "ĠgÃ¸r": 1024,
      "Ġ:": 1025,
      "Ġvirksom": 1026,
      "Ġfun": 1027,
      "12": 1028,
      "med": 1029,
      "ĠbÃ¸rn": 1030,
      "ej": 1031,
      "pri": 1032,
      "Ġbare": 1033,
      "kte": 1034,
      "Ġtilf": 1035,
      "min": 1036,
      "lik": 1037,
      "Ã¸rer": 1038,
      "Ġpen": 1039,
      "Ġbedste": 1040,
      "Ġsiden": 1041,
      "Ġudvik": 1042,
      "bru": 1043,
      "pla": 1044,
      "bet": 1045,
      "olog": 1046,
      "Ġene": 1047,
      "kning": 1048,
      "Ġnet": 1049,
      "Ġgen": 1050,
      "Ã¦ng": 1051,
      "Ġbo": 1052,
      "val": 1053,
      "Ġsag": 1054,
      "ĠsÃ¦": 1055,
      "ĠDanmark": 1056,
      "Ġandet": 1057,
      "Ġbrug": 1058,
      "Ġdine": 1059,
      "Ġfal": 1060,
      "Ġsikker": 1061,
      "ori": 1062,
      "leve": 1063,
      "ener": 1064,
      "Ġsamme": 1065,
      "Ġgrund": 1066,
      "vali": 1067,
      "Ġblevet": 1068,
      "âĢĻ": 1069,
      "ĠgÃ¸re": 1070,
      "Ġta": 1071,
      "gÃ¥r": 1072,
      "ment": 1073,
      "ĠnÃ¦r": 1074,
      "vej": 1075,
      "Ġstil": 1076,
      "oteller": 1077,
      "vt": 1078,
      "ĠLe": 1079,
      "Ã¸je": 1080,
      "sc": 1081,
      "30": 1082,
      "ĠgÃ¥r": 1083,
      "Ġru": 1084,
      "Ġfar": 1085,
      "mmer": 1086,
      "Ġdog": 1087,
      "fÃ¸r": 1088,
      "ĠÃ¸n": 1089,
      "Ġ$": 1090,
      "Ġgode": 1091,
      "hus": 1092,
      "old": 1093,
      "ĠgÃ¥": 1094,
      "Ġri": 1095,
      "Ġskulle": 1096,
      "tal": 1097,
      "Ã¦g": 1098,
      "rne": 1099,
      "Ġbille": 1100,
      "Ġth": 1101,
      "Vi": 1102,
      "fal": 1103,
      "ses": 1104,
      "Ġlu": 1105,
      "rÃ¦kke": 1106,
      "stÃ¥": 1107,
      "Ġanden": 1108,
      "ĠprÃ¦": 1109,
      "Ġderfor": 1110,
      "ane": 1111,
      "fat": 1112,
      "Ġaltid": 1113,
      "ire": 1114,
      "Ġomk": 1115,
      "Ġhvordan": 1116,
      "Ã¦lle": 1117,
      "Ã¥nd": 1118,
      "ĠMed": 1119,
      "up": 1120,
      "ull": 1121,
      "Ġskri": 1122,
      "19": 1123,
      "Ġbag": 1124,
      "ĠAl": 1125,
      "Ġsiger": 1126,
      "ĠKÃ¸b": 1127,
      "Ġkont": 1128,
      "ĠSÃ¥": 1129,
      "Ġfordi": 1130,
      "ty": 1131,
      "IB": 1132,
      "under": 1133,
      "Ġhjemme": 1134,
      "Ġvig": 1135,
      "Ġ14": 1136,
      "Ġmas": 1137,
      "gel": 1138,
      "Ġplan": 1139,
      "OR": 1140,
      "Ġvel": 1141,
      "Ġakti": 1142,
      "dens": 1143,
      "hver": 1144,
      "Ġkm": 1145,
      "Ġspe": 1146,
      "ure": 1147,
      "ĠMar": 1148,
      "slut": 1149,
      "reg": 1150,
      "ble": 1151,
      "ĠrÃ¥": 1152,
      "Ġpriser": 1153,
      "Ġtage": 1154,
      "kket": 1155,
      "her": 1156,
      "Ġjo": 1157,
      "ligheder": 1158,
      "ide": 1159,
      "ĠHvis": 1160,
      "Ġ11": 1161,
      "50": 1162,
      "Ġned": 1163,
      "ase": 1164,
      "Ġmenne": 1165,
      "kn": 1166,
      "stra": 1167,
      "dige": 1168,
      "Ġ16": 1169,
      "Ġmest": 1170,
      "Ġtra": 1171,
      "Se": 1172,
      "Ġele": 1173,
      "Ġhand": 1174,
      "Ġhur": 1175,
      "Ġinds": 1176,
      "Ġfil": 1177,
      "Ġ'": 1178,
      "dst": 1179,
      "ĠvÃ¦l": 1180,
      "ĠTe": 1181,
      "Ġnatur": 1182,
      "ledes": 1183,
      "Ġhel": 1184,
      "ister": 1185,
      "Ġdisse": 1186,
      "Ġch": 1187,
      "Ġtilbage": 1188,
      "ron": 1189,
      "nu": 1190,
      "amili": 1191,
      "11": 1192,
      "enhavn": 1193,
      "Ã¸rgsm": 1194,
      "Ġ17": 1195,
      "vent": 1196,
      "kre": 1197,
      "ts": 1198,
      "omp": 1199,
      "Ġpo": 1200,
      "Ġvej": 1201,
      "tiske": 1202,
      "En": 1203,
      "Ġso": 1204,
      "teter": 1205,
      "rid": 1206,
      "Ġdanske": 1207,
      "For": 1208,
      "Ġeks": 1209,
      "Ġlave": 1210,
      "Ġfors": 1211,
      "gÃ¥": 1212,
      "Ġarbejde": 1213,
      "Ġarbejds": 1214,
      "Ġbar": 1215,
      "Ġbeh": 1216,
      "handling": 1217,
      "Ġville": 1218,
      "inan": 1219,
      "Ġpas": 1220,
      "Ġfore": 1221,
      "ĠomrÃ¥": 1222,
      "ST": 1223,
      "Ġfol": 1224,
      "man": 1225,
      "sted": 1226,
      "ule": 1227,
      "rat": 1228,
      "bud": 1229,
      "Ġper": 1230,
      "Ġfly": 1231,
      "ĠUd": 1232,
      "vÃ¦": 1233,
      "sÃ¸g": 1234,
      "AN": 1235,
      "aler": 1236,
      "ĠÃĺ": 1237,
      "tede": 1238,
      "ĠHotel": 1239,
      "Ġinde": 1240,
      "tere": 1241,
      "stre": 1242,
      "ĠsÃ¦r": 1243,
      "Ġsl": 1244,
      "Ġligger": 1245,
      "ps": 1246,
      "resse": 1247,
      "Ġ13": 1248,
      "unkt": 1249,
      "enere": 1250,
      "....": 1251,
      "ĠstÃ¸rre": 1252,
      "ame": 1253,
      "Ġdage": 1254,
      "Ġsit": 1255,
      "ĠPÃ¥": 1256,
      "Ġva": 1257,
      "Ġlever": 1258,
      "ww": 1259,
      "KK": 1260,
      "Ġliv": 1261,
      "Ġinte": 1262,
      "Ġnok": 1263,
      "ĠAr": 1264,
      "Ġbruge": 1265,
      "aber": 1266,
      "ĠKomm": 1267,
      "Ġhu": 1268,
      "inge": 1269,
      "Ã¦t": 1270,
      "lysninger": 1271,
      "ytte": 1272,
      "rip": 1273,
      "tioner": 1274,
      "cent": 1275,
      "ces": 1276,
      "valitet": 1277,
      "Ġsidste": 1278,
      "Ġgive": 1279,
      "Ġvand": 1280,
      "ĠTh": 1281,
      "ĠkÃ¸b": 1282,
      "ĠÃ¥b": 1283,
      "ringer": 1284,
      "rige": 1285,
      "anske": 1286,
      "Ġmil": 1287,
      "ite": 1288,
      "Ġpr": 1289,
      "Ġmuligt": 1290,
      "Ġingen": 1291,
      "ĠPro": 1292,
      "Ġgerne": 1293,
      "15": 1294,
      "Ġfo": 1295,
      "pen": 1296,
      "Ã¸rgsmÃ¥l": 1297,
      "Der": 1298,
      "sta": 1299,
      "ï¿½ï¿½ï¿½ï¿½": 1300,
      "Ġlille": 1301,
      "Ġ30": 1302,
      "Ġkra": 1303,
      "Ġmor": 1304,
      "vÃ¦re": 1305,
      "istor": 1306,
      "iner": 1307,
      "Ġmulighed": 1308,
      "Ġfik": 1309,
      "stem": 1310,
      "ibe": 1311,
      "lses": 1312,
      "ande": 1313,
      "Ġfast": 1314,
      "ĠfÃ¸": 1315,
      "vir": 1316,
      "oc": 1317,
      "Ġel": 1318,
      "vn": 1319,
      "Ġtro": 1320,
      "semp": 1321,
      "heds": 1322,
      "Ġbor": 1323,
      "mod": 1324,
      "ome": 1325,
      "ise": 1326,
      "sÃ¸ge": 1327,
      "Ã¦nge": 1328,
      "Ġkomme": 1329,
      "iller": 1330,
      "far": 1331,
      "valg": 1332,
      "Ġsen": 1333,
      "Ġbu": 1334,
      "io": 1335,
      "linger": 1336,
      "Ġland": 1337,
      "rag": 1338,
      "su": 1339,
      "Ġweb": 1340,
      "Ġtilbud": 1341,
      "holder": 1342,
      "yt": 1343,
      "ook": 1344,
      "int": 1345,
      "Ġomkring": 1346,
      "rand": 1347,
      "give": 1348,
      "Ġbruger": 1349,
      "Ġ=": 1350,
      "yd": 1351,
      "ew": 1352,
      "Ġsh": 1353,
      "ET": 1354,
      "ance": 1355,
      "fÃ¸lge": 1356,
      "An": 1357,
      "Ġside": 1358,
      "sn": 1359,
      "Ġpris": 1360,
      "St": 1361,
      "Ġtre": 1362,
      "ĠmÃ¥de": 1363,
      "Ġpoli": 1364,
      "ĠY": 1365,
      "ĠEr": 1366,
      "mid": 1367,
      "Ġvirke": 1368,
      "ĠThe": 1369,
      "lingen": 1370,
      "Ġhvilket": 1371,
      "Ġha": 1372,
      "alen": 1373,
      "lÃ¸b": 1374,
      "Ġforhold": 1375,
      "ys": 1376,
      "Ġoff": 1377,
      "Ġken": 1378,
      "ĠOp": 1379,
      "ĠfÃ¸l": 1380,
      "ĠKÃ¸benhavn": 1381,
      "igt": 1382,
      "dsp": 1383,
      "gne": 1384,
      "ĠUn": 1385,
      "teret": 1386,
      "18": 1387,
      "styre": 1388,
      "tt": 1389,
      "ib": 1390,
      "ĠâĢĿ": 1391,
      "ĠVe": 1392,
      "ĠMe": 1393,
      "16": 1394,
      "lade": 1395,
      "forma": 1396,
      "Ġbesk": 1397,
      "Ġkomp": 1398,
      "ff": 1399,
      "Ġfl": 1400,
      "ders": 1401,
      "idt": 1402,
      "fri": 1403,
      "indelse": 1404,
      "ion": 1405,
      "Ġ100": 1406,
      "sende": 1407,
      "Ġhove": 1408,
      "Ġvin": 1409,
      "Ġ25": 1410,
      "Ġham": 1411,
      "kl": 1412,
      "lev": 1413,
      "Ġhoteller": 1414,
      "ĠmÃ¥ne": 1415,
      "Ġofte": 1416,
      "kla": 1417,
      "14": 1418,
      "Ġfle": 1419,
      "takt": 1420,
      "par": 1421,
      "Ġge": 1422,
      "Ġleve": 1423,
      "atte": 1424,
      "urder": 1425,
      "Ġhende": 1426,
      "Ġmindre": 1427,
      "Ġlok": 1428,
      "Ġkort": 1429,
      "erne": 1430,
      "Ġspeci": 1431,
      "Ġblandt": 1432,
      "tidig": 1433,
      "konom": 1434,
      "Ġeksemp": 1435,
      "Ġstad": 1436,
      "ĠspÃ¸rgsmÃ¥l": 1437,
      "Ġspille": 1438,
      "Ġkla": 1439,
      "ppen": 1440,
      "Ã¤": 1441,
      "ED": 1442,
      "13": 1443,
      "all": 1444,
      "gÃ¸re": 1445,
      "Ġ[": 1446,
      "Ġhotel": 1447,
      "Ġmedlem": 1448,
      "lede": 1449,
      "Ġnogen": 1450,
      "Ãĺ": 1451,
      "AR": 1452,
      "Ġting": 1453,
      "ĠhjÃ¦lp": 1454,
      "22": 1455,
      "Ġdire": 1456,
      "une": 1457,
      "fte": 1458,
      "mpe": 1459,
      "Ġfamili": 1460,
      "ive": 1461,
      "Ã¦lles": 1462,
      "urop": 1463,
      "ĠmÃ¥l": 1464,
      "jÃ¸": 1465,
      "stand": 1466,
      "ĠMan": 1467,
      "cep": 1468,
      "utter": 1469,
      "Ġfinder": 1470,
      "ris": 1471,
      "Ġsn": 1472,
      "vel": 1473,
      "ĠtÃ¦n": 1474,
      "bu": 1475,
      "ĠVis": 1476,
      "ĠRo": 1477,
      "Ã¦k": 1478,
      "ĠvÃ¦k": 1479,
      "arbejde": 1480,
      "che": 1481,
      "ige": 1482,
      "Ġrigtig": 1483,
      "Ġopleve": 1484,
      "sdag": 1485,
      "ha": 1486,
      "we": 1487,
      "stru": 1488,
      "room": 1489,
      "ĠAf": 1490,
      "da": 1491,
      "Ġnem": 1492,
      "Ġbedre": 1493,
      "ration": 1494,
      "svar": 1495,
      "Ġnyt": 1496,
      "ress": 1497,
      "Ġca": 1498,
      "Ġord": 1499,
      "ligvis": 1500,
      "fon": 1501,
      "Ġdansk": 1502,
      "form": 1503,
      "Du": 1504,
      "ĠÃ¸nsker": 1505,
      "andet": 1506,
      "Ġdri": 1507,
      "17": 1508,
      "99": 1509,
      "undt": 1510,
      "Ġgratis": 1511,
      "Den": 1512,
      "Ġstk": 1513,
      "side": 1514,
      "Ġgam": 1515,
      "ĠÃħ": 1516,
      "ON": 1517,
      "unde": 1518,
      "Ġkor": 1519,
      "rol": 1520,
      "terne": 1521,
      "orm": 1522,
      "Ġbegyn": 1523,
      "Ġfre": 1524,
      "Ġaut": 1525,
      "ĠrÃ¦kke": 1526,
      "ktisk": 1527,
      "kende": 1528,
      "Ġanvende": 1529,
      "ĠâĢľ": 1530,
      "tu": 1531,
      "use": 1532,
      "uni": 1533,
      "ĠDette": 1534,
      "sning": 1535,
      "ĠNy": 1536,
      "olen": 1537,
      "Ġvide": 1538,
      "Ã¸g": 1539,
      "able": 1540,
      "Ġkvalitet": 1541,
      "bog": 1542,
      "ĠHar": 1543,
      "df": 1544,
      "ĠstÃ¸": 1545,
      "Ġtidligere": 1546,
      "gÃ¸r": 1547,
      "ĠFre": 1548,
      "Ġko": 1549,
      "ING": 1550,
      "Ġhal": 1551,
      "sÃ¦t": 1552,
      "ĠKon": 1553,
      "ationer": 1554,
      "Ġhjem": 1555,
      "con": 1556,
      "Ġsted": 1557,
      "Ġhans": 1558,
      "Ġstadig": 1559,
      "Ġtager": 1560,
      "vid": 1561,
      "iel": 1562,
      "Me": 1563,
      "IL": 1564,
      "Ġ50": 1565,
      "ĠSam": 1566,
      "Ġpra": 1567,
      "Ġproje": 1568,
      "ĠgÃ¦l": 1569,
      "ĠhÃ¥r": 1570,
      "Ġlov": 1571,
      "ina": 1572,
      "fun": 1573,
      "Ġkro": 1574,
      "Ġ2016": 1575,
      "Ġverden": 1576,
      "rom": 1577,
      "ĠstÃ¥r": 1578,
      "Ġoplysninger": 1579,
      "Ã¶": 1580,
      "ĠZ": 1581,
      "skaber": 1582,
      "Ġben": 1583,
      "ĠkrÃ¦": 1584,
      "gr": 1585,
      "Ġregi": 1586,
      "Ġnr": 1587,
      "EL": 1588,
      "ĠMa": 1589,
      "ĠmÃ¥ske": 1590,
      "fra": 1591,
      "{\"": 1592,
      "ryk": 1593,
      "Ġfjer": 1594,
      "//": 1595,
      "Ġgange": 1596,
      "ĠPar": 1597,
      "Ġstar": 1598,
      "ph": 1599,
      "Ġ24": 1600,
      "ĠlÃ¸b": 1601,
      "handler": 1602,
      "Ġmodt": 1603,
      "tale": 1604,
      "ĠnÃ¸d": 1605,
      "no": 1606,
      "AT": 1607,
      "ith": 1608,
      "oto": 1609,
      "ror": 1610,
      "Ġforbindelse": 1611,
      "Ġvis": 1612,
      "co": 1613,
      "agen": 1614,
      "Ġmennesker": 1615,
      "Ġmand": 1616,
      "Ġsty": 1617,
      "Ġset": 1618,
      "akke": 1619,
      "ppe": 1620,
      "row": 1621,
      "ction": 1622,
      "mo": 1623,
      "Ġegen": 1624,
      "fer": 1625,
      "qu": 1626,
      "ben": 1627,
      "aling": 1628,
      "Ġgj": 1629,
      "th": 1630,
      "fik": 1631,
      "lin": 1632,
      "Ġ2015": 1633,
      "ĠrÃ¥d": 1634,
      "Ġtilbyder": 1635,
      ");": 1636,
      "ibex": 1637,
      "digt": 1638,
      "ĠInd": 1639,
      "ĠÃ©": 1640,
      "Ġmarke": 1641,
      "vor": 1642,
      "Ġrejse": 1643,
      "Ġdy": 1644,
      "mb": 1645,
      "25": 1646,
      "ĠHvor": 1647,
      "tive": 1648,
      "Ġpenge": 1649,
      "__": 1650,
      "staur": 1651,
      "ĠsmÃ¥": 1652,
      "Ġendnu": 1653,
      "ĠX": 1654,
      "ĠÃ¦nd": 1655,
      "Ġfindes": 1656,
      "Ġkri": 1657,
      "ĠJo": 1658,
      "Ġju": 1659,
      "date": 1660,
      "rum": 1661,
      "tern": 1662,
      "Ġeffe": 1663,
      "vil": 1664,
      "ktet": 1665,
      "Ġ%": 1666,
      "Ġmens": 1667,
      "Ġeksempel": 1668,
      "ĠprÃ¸": 1669,
      "teri": 1670,
      "lad": 1671,
      "Ġkn": 1672,
      "ĠgÃ¦": 1673,
      "ĠDKK": 1674,
      "Ġinternet": 1675,
      "skabet": 1676,
      "Ġkli": 1677,
      "Ġren": 1678,
      "Ġkommun": 1679,
      "ile": 1680,
      "Ġ2017": 1681,
      "formation": 1682,
      "cen": 1683,
      "tra": 1684,
      "null": 1685,
      "ĠDa": 1686,
      "ze": 1687,
      "snit": 1688,
      "ĠsÃ¥dan": 1689,
      "spro": 1690,
      "ĠFa": 1691,
      "Ġstand": 1692,
      "Ġstort": 1693,
      "Ġvalg": 1694,
      "vs": 1695,
      "entlig": 1696,
      "fa": 1697,
      "Ġmaj": 1698,
      "Ġvidere": 1699,
      "gan": 1700,
      "kur": 1701,
      "ĠtilfÃ¦l": 1702,
      "Ġsige": 1703,
      "He": 1704,
      "Ġ22": 1705,
      "antas": 1706,
      "sens": 1707,
      "Ġuddanne": 1708,
      "Ã¦rke": 1709,
      "kto": 1710,
      "Ġbyg": 1711,
      "Ġdesig": 1712,
      "skin": 1713,
      "ĠÃ¥rs": 1714,
      "klu": 1715,
      "ĠDenne": 1716,
      "ĠmÃ¸": 1717,
      "ĠNÃ¥r": 1718,
      "oe": 1719,
      "arts": 1720,
      "ES": 1721,
      "ford": 1722,
      "Ġkal": 1723,
      "fÃ¸re": 1724,
      "Ġprodukter": 1725,
      "Ġ21": 1726,
      ".,": 1727,
      "ĠkÃ¸be": 1728,
      "stÃ¥r": 1729,
      "Ġsoci": 1730,
      "ĠhÃ¥": 1731,
      "omrÃ¥": 1732,
      "kken": 1733,
      "menter": 1734,
      "uar": 1735,
      "lerne": 1736,
      "Ġbi": 1737,
      "Ġanmeldelse": 1738,
      "sage": 1739,
      "eneste": 1740,
      "ĠHvad": 1741,
      "Ġsyn": 1742,
      "ĠfÃ¥et": 1743,
      "ank": 1744,
      "Nr": 1745,
      "\",": 1746,
      "artner": 1747,
      "://": 1748,
      "Ġyder": 1749,
      "sam": 1750,
      "'s": 1751,
      "Ġ2013": 1752,
      "Ġsv": 1753,
      "Ġsalg": 1754,
      "uk": 1755,
      "Ġ2014": 1756,
      "Ġbek": 1757,
      "Ġx": 1758,
      "24": 1759,
      "Ġudvalg": 1760,
      "yde": 1761,
      "Ã¦ngere": 1762,
      "jendom": 1763,
      "ktioner": 1764,
      "Ġjan": 1765,
      "Ġbehandling": 1766,
      "ach": 1767,
      "fice": 1768,
      "ill": 1769,
      "Ġbog": 1770,
      "Ġanbe": 1771,
      "Ġadgang": 1772,
      "Ã¦ldre": 1773,
      "Ġbeste": 1774,
      "ĠVed": 1775,
      "RI": 1776,
      "Ġ23": 1777,
      "Ad": 1778,
      "Ġhistor": 1779,
      "own": 1780,
      "ack": 1781,
      "Ã¸ger": 1782,
      "Ġviser": 1783,
      "leje": 1784,
      "nem": 1785,
      "Ġservice": 1786,
      "Ġmet": 1787,
      "Ġ+": 1788,
      "Ġforet": 1789,
      "ĠhÃ¥nd": 1790,
      "eks": 1791,
      "ats": 1792,
      "dele": 1793,
      "Ġstra": 1794,
      "em": 1795,
      "Ġfilm": 1796,
      "Ã¸res": 1797,
      "rev": 1798,
      "ich": 1799,
      "ye": 1800,
      "Ġbetyder": 1801,
      "Ġ#": 1802,
      "ulta": 1803,
      "iet": 1804,
      "Ġvirkelig": 1805,
      "ĠhjÃ¦lpe": 1806,
      "Ġvia": 1807,
      "Ġsine": 1808,
      "ĠfÃ¦r": 1809,
      "ĠBo": 1810,
      "Ġtur": 1811,
      "Ġfag": 1812,
      "Ġfok": 1813,
      "styrelsen": 1814,
      "terer": 1815,
      "ans": 1816,
      "varer": 1817,
      "Ġkvinder": 1818,
      "Ġ2012": 1819,
      "Ã¸ren": 1820,
      "fo": 1821,
      "Â«": 1822,
      "Ġtop": 1823,
      "book": 1824,
      "âĢ¦": 1825,
      "ĠhÃ¸je": 1826,
      "Ġudvikling": 1827,
      "Ġwe": 1828,
      "ede": 1829,
      "dat": 1830,
      "Til": 1831,
      "ĠvÃ¦relser": 1832,
      "60": 1833,
      "Hvis": 1834,
      "stal": 1835,
      "ons": 1836,
      "aget": 1837,
      "ogle": 1838,
      "45": 1839,
      "Ġski": 1840,
      "ĠSom": 1841,
      "minde": 1842,
      "??": 1843,
      "Ġklar": 1844,
      "ca": 1845,
      "ĠnÃ¸dven": 1846,
      "lefon": 1847,
      "Ġsommer": 1848,
      "opul": 1849,
      "Ġproble": 1850,
      "ĠEt": 1851,
      "Ġlangt": 1852,
      "sÃ¦ttelse": 1853,
      "Ġallerede": 1854,
      "Ġkig": 1855,
      "ĠChri": 1856,
      "ledning": 1857,
      "ĠÃ¸konom": 1858,
      "Ġcm": 1859,
      "oks": 1860,
      "Ġunge": 1861,
      "Ġkar": 1862,
      "idget": 1863,
      "nat": 1864,
      "Ġekstra": 1865,
      "ien": 1866,
      "Ġsep": 1867,
      "gave": 1868,
      "Ġblot": 1869,
      "Ġrundt": 1870,
      "bat": 1871,
      "jl": 1872,
      "ko": 1873,
      "han": 1874,
      "OM": 1875,
      "byg": 1876,
      "nen": 1877,
      "rien": 1878,
      "Ġsol": 1879,
      "vin": 1880,
      "syn": 1881,
      "Ġminutter": 1882,
      "Ġlin": 1883,
      "ym": 1884,
      "Ġholde": 1885,
      "Ġhurtigt": 1886,
      "40": 1887,
      "ip": 1888,
      "revet": 1889,
      "agt": 1890,
      "refter": 1891,
      "styr": 1892,
      "Ġvirksomheder": 1893,
      "ummer": 1894,
      "shop": 1895,
      "ĠAlt": 1896,
      "Ġsvar": 1897,
      "lie": 1898,
      "Ġfleste": 1899,
      "gre": 1900,
      "suden": 1901,
      "omati": 1902,
      "kendt": 1903,
      "Ġlet": 1904,
      "Ġmad": 1905,
      "Ġmid": 1906,
      "bar": 1907,
      "Ġcomp": 1908,
      "Ġcent": 1909,
      "ĠEU": 1910,
      "fil": 1911,
      "siden": 1912,
      "Be": 1913,
      "Ġtran": 1914,
      "ĠfÃ¦lles": 1915,
      "Ġsund": 1916,
      "Ġener": 1917,
      "vÃ¦relse": 1918,
      "mmet": 1919,
      "slag": 1920,
      "pr": 1921,
      "tage": 1922,
      "ĠlÃ¦ngere": 1923,
      "ĠÂ»": 1924,
      "gaard": 1925,
      "ĠSh": 1926,
      "Ġstedet": 1927,
      "Ġter": 1928,
      "aly": 1929,
      "ĠAlle": 1930,
      "ÃĨ": 1931,
      "Ġund": 1932,
      "ted": 1933,
      "Ġfolk": 1934,
      "drig": 1935,
      "Ġbeslut": 1936,
      "ll": 1937,
      "Ġskabe": 1938,
      "kelt": 1939,
      "Ġmit": 1940,
      "spe": 1941,
      "Ġsikre": 1942,
      "Re": 1943,
      "irma": 1944,
      "ĠfÃ¸rst": 1945,
      "ĠFra": 1946,
      "ies": 1947,
      "Ãħ": 1948,
      "digheder": 1949,
      "retning": 1950,
      "ĠMo": 1951,
      "ix": 1952,
      "Ġfuld": 1953,
      "non": 1954,
      "uter": 1955,
      "kal": 1956,
      "anter": 1957,
      "Ġsex": 1958,
      "Ġ2019": 1959,
      "Ġpersoner": 1960,
      "ved": 1961,
      "lagt": 1962,
      "to": 1963,
      "ogra": 1964,
      "ĠUS": 1965,
      "skud": 1966,
      "Ġ2018": 1967,
      "Ġwith": 1968,
      "stilling": 1969,
      "Ġmob": 1970,
      "AL": 1971,
      "otelle": 1972,
      "Ġsynes": 1973,
      "ilde": 1974,
      "cili": 1975,
      "hÃ¸r": 1976,
      "ften": 1977,
      "Ġpdf": 1978,
      "Ġenkel": 1979,
      "Ġfantas": 1980,
      "Ġfamilie": 1981,
      "IT": 1982,
      "fÃ¸rt": 1983,
      "Ġplads": 1984,
      "ultur": 1985,
      "aa": 1986,
      "ars": 1987,
      "Pri": 1988,
      "ĠvÃ¦lge": 1989,
      "23": 1990,
      "ĠUnder": 1991,
      "ĠSu": 1992,
      "vning": 1993,
      "skrive": 1994,
      "brug": 1995,
      "Ġnemlig": 1996,
      "sigt": 1997,
      "po": 1998,
      "hu": 1999,
      "ĠAd": 2000,
      "ĠsÃ¥ledes": 2001,
      "mail": 2002,
      "mm": 2003,
      "Ġaug": 2004,
      "berg": 2005,
      "Ġtale": 2006,
      "serne": 2007,
      "Ġaldrig": 2008,
      "Ġvigtigt": 2009,
      "ĠsvÃ¦r": 2010,
      "Ġmine": 2011,
      "ygdom": 2012,
      "ĠUni": 2013,
      "sport": 2014,
      "son": 2015,
      "Ġomfat": 2016,
      "mere": 2017,
      "pril": 2018,
      "ruppe": 2019,
      "Ġtimer": 2020,
      "--": 2021,
      "urde": 2022,
      "Ġindt": 2023,
      "Ġplace": 2024,
      "pport": 2025,
      "80": 2026,
      "gelse": 2027,
      "rug": 2028,
      "Ġ}": 2029,
      "Ġkur": 2030,
      "Ġsamtidig": 2031,
      "Ġgar": 2032,
      "ĠHent": 2033,
      "Ġdelt": 2034,
      "200": 2035,
      "Hotel": 2036,
      "Ġval": 2037,
      "Ã¸rn": 2038,
      "tro": 2039,
      "tember": 2040,
      "visor": 2041,
      "Ġbehov": 2042,
      "ĠlÃ¥": 2043,
      "grid": 2044,
      "oms": 2045,
      "Ġjuni": 2046,
      "Ġperfe": 2047,
      "hen": 2048,
      "Ġ{": 2049,
      "alet": 2050,
      "ĠgÃ¦ster": 2051,
      "ĠHol": 2052,
      "orn": 2053,
      "ĠvÃ¦relse": 2054,
      "gn": 2055,
      "ĠtilfÃ¦lde": 2056,
      "ĠaltsÃ¥": 2057,
      "Ġmedarbej": 2058,
      "Ġstyr": 2059,
      "Ġab": 2060,
      "cember": 2061,
      "ful": 2062,
      "ĠÃ©n": 2063,
      "ĠNor": 2064,
      "ĠglÃ¦": 2065,
      "hÃ¦ng": 2066,
      "ital": 2067,
      "ĠEl": 2068,
      "Ġgik": 2069,
      "lÃ¥": 2070,
      "Ġprogra": 2071,
      "Ġferie": 2072,
      "Ġanbef": 2073,
      "Ġvarer": 2074,
      "trÃ¦": 2075,
      "Ġenergi": 2076,
      "27": 2077,
      "urdering": 2078,
      "ĠÂ·": 2079,
      "ssi": 2080,
      "Ġlevering": 2081,
      "vat": 2082,
      "ĠTV": 2083,
      "Ġjanuar": 2084,
      "ktiv": 2085,
      "ĠstÃ¸rste": 2086,
      "rog": 2087,
      "ĠvÃ¦rdi": 2088,
      "visning": 2089,
      "Ġ27": 2090,
      "fÃ¸l": 2091,
      "ission": 2092,
      "deren": 2093,
      "Ġhjer": 2094,
      "Ġtal": 2095,
      "Ġbruges": 2096,
      "Ġmuligheder": 2097,
      "Ġperi": 2098,
      "Ġorgan": 2099,
      "versi": 2100,
      "nede": 2101,
      "rÃ¸m": 2102,
      "Ġaktivi": 2103,
      "Ġac": 2104,
      "Ġske": 2105,
      "Ġbygge": 2106,
      "ĠKommune": 2107,
      "plan": 2108,
      "',": 2109,
      "28": 2110,
      "Ġflot": 2111,
      "Ġbel": 2112,
      "ĠGra": 2113,
      "dition": 2114,
      "Ġende": 2115,
      "lever": 2116,
      "asse": 2117,
      "Ġsikkert": 2118,
      "Ġbud": 2119,
      "fol": 2120,
      "Ġfaktisk": 2121,
      "Ġmorgen": 2122,
      "rue": 2123,
      "so": 2124,
      "ĠSo": 2125,
      "ylland": 2126,
      "rÃ¸r": 2127,
      "Ġmm": 2128,
      "lation": 2129,
      "\\/": 2130,
      "ĠlÃ¦se": 2131,
      "Ġmarts": 2132,
      "Ġtekn": 2133,
      "Ġyou": 2134,
      "Ġgamle": 2135,
      "ktober": 2136,
      "Ġhus": 2137,
      "Ġ...": 2138,
      "ity": 2139,
      "foren": 2140,
      "Ġenkelt": 2141,
      "vÃ¦rk": 2142,
      "Ġmang": 2143,
      "Ġbilleder": 2144,
      "95": 2145,
      "ild": 2146,
      "dighed": 2147,
      "Ġ26": 2148,
      "26": 2149,
      "Ġhvert": 2150,
      "Ġerhver": 2151,
      "Ġ28": 2152,
      "sent": 2153,
      "ĠnÃ¦ste": 2154,
      "Ġdirekte": 2155,
      "Ġsti": 2156,
      "ĠCar": 2157,
      "rÃ¥d": 2158,
      "deling": 2159,
      "Ġerfar": 2160,
      "mu": 2161,
      "ĠDerfor": 2162,
      "ĠFreder": 2163,
      "gaver": 2164,
      "Ġviden": 2165,
      "fÃ¦r": 2166,
      "ton": 2167,
      "blik": 2168,
      "Ġlavet": 2169,
      "satte": 2170,
      "van": 2171,
      "Ġstart": 2172,
      "fyl": 2173,
      "Ġjer": 2174,
      "('": 2175,
      "ai": 2176,
      "Ġkrav": 2177,
      "sie": 2178,
      "jekning": 2179,
      "ĠtÃ¦t": 2180,
      "Ġz": 2181,
      "ĠOm": 2182,
      "svÃ¦r": 2183,
      "Ġmaskin": 2184,
      "uder": 2185,
      "orde": 2186,
      "Ġjob": 2187,
      "Ġ40": 2188,
      "ĠkÃ¦": 2189,
      "ĠgrÃ¸n": 2190,
      "Ã¦ller": 2191,
      "Ġtiden": 2192,
      "br": 2193,
      "Ġkamp": 2194,
      "ld": 2195,
      "affe": 2196,
      "reds": 2197,
      "Ġsamarbejde": 2198,
      "produ": 2199,
      "ĠAt": 2200,
      "ader": 2201,
      "orte": 2202,
      "ĠundersÃ¸ge": 2203,
      "Ġhandler": 2204,
      "Ġmindst": 2205,
      "anti": 2206,
      "mi": 2207,
      "jerg": 2208,
      "ciliteter": 2209,
      "pper": 2210,
      "irke": 2211,
      "cel": 2212,
      "Ġful": 2213,
      "Ġcy": 2214,
      "vand": 2215,
      "Ġpopul": 2216,
      "Ġdata": 2217,
      "widget": 2218,
      "\":{\"": 2219,
      "ĠÃ¸je": 2220,
      "âĢĭ": 2221,
      "ĠEurop": 2222,
      "Ġapril": 2223,
      "holde": 2224,
      "sa": 2225,
      "Men": 2226,
      "marks": 2227,
      "Ġimp": 2228,
      "ID": 2229,
      "orden": 2230,
      "xxxx": 2231,
      "Ġalminde": 2232,
      "vne": 2233,
      "ansk": 2234,
      "Ġbillig": 2235,
      "ka": 2236,
      "Ġ2011": 2237,
      "Ġnove": 2238,
      "Ġbolig": 2239,
      "ĠspÃ¦n": 2240,
      "stÃ¦n": 2241,
      "Ġvigtig": 2242,
      "sbe": 2243,
      "Ġhaft": 2244,
      "Ġsj": 2245,
      "Pro": 2246,
      "Ġmilli": 2247,
      "ĠSel": 2248,
      "Ġide": 2249,
      "omatisk": 2250,
      "Ġforslag": 2251,
      "vare": 2252,
      "rej": 2253,
      "Ġsand": 2254,
      "ĠOver": 2255,
      "ĠLa": 2256,
      "lasse": 2257,
      "stat": 2258,
      "rigin": 2259,
      "ĠfÃ¸lge": 2260,
      "Ġretur": 2261,
      "undet": 2262,
      "Ġid": 2263,
      "Ġex": 2264,
      "Ġseptember": 2265,
      "Ġevent": 2266,
      "ight": 2267,
      "ĠdÃ¦": 2268,
      "ologi": 2269,
      "Ġnav": 2270,
      "Ġkontakt": 2271,
      "gelsk": 2272,
      "ĠGr": 2273,
      "ĠLi": 2274,
      "uren": 2275,
      "fÃ¸lgelig": 2276,
      "Ġskole": 2277,
      "Med": 2278,
      "Ġenkelte": 2279,
      "Ġdecember": 2280,
      "ĠMin": 2281,
      "ĠHun": 2282,
      "ktor": 2283,
      "ark": 2284,
      "Ġejendom": 2285,
      "Ġpati": 2286,
      "Ġarbejder": 2287,
      "icin": 2288,
      "nere": 2289,
      "ĠÃ¸v": 2290,
      "Ġdyr": 2291,
      "ĠWe": 2292,
      "syk": 2293,
      "ĠnÃ¥": 2294,
      "ĠPri": 2295,
      "Ġfokus": 2296,
      "rier": 2297,
      "atch": 2298,
      "Ġnavn": 2299,
      "tering": 2300,
      "Ġtog": 2301,
      "29": 2302,
      "ateg": 2303,
      "ĠnÃ¦sten": 2304,
      "alle": 2305,
      "Ã¦tte": 2306,
      "Ġapp": 2307,
      "21": 2308,
      "ĠsÃ¦tte": 2309,
      "ĠEfter": 2310,
      "oler": 2311,
      "Ġdej": 2312,
      "Ġude": 2313,
      "Ġare": 2314,
      "vide": 2315,
      "ator": 2316,
      "Ġsuper": 2317,
      "stÃ¸": 2318,
      "0000": 2319,
      "ĠlÃ¦g": 2320,
      "Ġansvar": 2321,
      "ves": 2322,
      "RE": 2323,
      "Ġoktober": 2324,
      "bed": 2325,
      "Ġinformation": 2326,
      "Ġslag": 2327,
      "port": 2328,
      "Ġtj": 2329,
      "Ġigennem": 2330,
      "Ġmener": 2331,
      "Ġforud": 2332,
      "kere": 2333,
      "IG": 2334,
      "ĠDansk": 2335,
      "kering": 2336,
      "dage": 2337,
      "Sk": 2338,
      "ante": 2339,
      "Ġhold": 2340,
      "AS": 2341,
      "Ġproblemer": 2342,
      "Ġ29": 2343,
      "giver": 2344,
      "Ġuge": 2345,
      "ung": 2346,
      "Ġluft": 2347,
      "Ġkap": 2348,
      "prÃ¦": 2349,
      "ski": 2350,
      "Ġmis": 2351,
      "Ġeg": 2352,
      "sikring": 2353,
      "05": 2354,
      "mand": 2355,
      "Ġtime": 2356,
      "vl": 2357,
      "aseret": 2358,
      "sfor": 2359,
      "Ġnetop": 2360,
      "Ġtror": 2361,
      "ĠÃ¸nske": 2362,
      "tikker": 2363,
      "Ġtaget": 2364,
      "center": 2365,
      "Ġudt": 2366,
      "Le": 2367,
      "uelle": 2368,
      "ork": 2369,
      "Ġsat": 2370,
      "Ġhens": 2371,
      "ĠCo": 2372,
      "ĠSte": 2373,
      "Ġvarme": 2374,
      "ĠÐ": 2375,
      "Ġforven": 2376,
      "07": 2377,
      "ĠEx": 2378,
      "ĠKr": 2379,
      "range": 2380,
      "dtjekning": 2381,
      "Ġindeholder": 2382,
      "Ġlej": 2383,
      "rit": 2384,
      "tiden": 2385,
      "sse": 2386,
      "Ġhoved": 2387,
      "ĠSer": 2388,
      "udover": 2389,
      "Ġherunder": 2390,
      "unden": 2391,
      "ational": 2392,
      "kst": 2393,
      "holds": 2394,
      "lej": 2395,
      "givet": 2396,
      "35": 2397,
      "holm": 2398,
      "Ġbarn": 2399,
      "aven": 2400,
      "Ġfyl": 2401,
      "Ã¸rs": 2402,
      "Ã¦ld": 2403,
      "Ġantal": 2404,
      "ĠforstÃ¥": 2405,
      "grund": 2406,
      "Ġresulta": 2407,
      "Ġsik": 2408,
      "ĠGo": 2409,
      "ĠhÃ¥ber": 2410,
      "Ġnovember": 2411,
      "ĠÃ¦g": 2412,
      "tikel": 2413,
      "led": 2414,
      "gene": 2415,
      "Ġpi": 2416,
      "Ġbetale": 2417,
      "RO": 2418,
      "Ġdele": 2419,
      "ĠsvÃ¦rt": 2420,
      "ĠNiel": 2421,
      "bel": 2422,
      "Ġrejsende": 2423,
      "NÃ¥r": 2424,
      "Advisor": 2425,
      "false": 2426,
      "Ġaugust": 2427,
      "ripAdvisor": 2428,
      "Ġnive": 2429,
      "Ġsc": 2430,
      "dersen": 2431,
      "ulti": 2432,
      "ĠsÃ¦l": 2433,
      "ĠgÃ¦lder": 2434,
      "âĢľ": 2435,
      "ĠFil": 2436,
      "ĠGe": 2437,
      "ĠBar": 2438,
      "Ġspil": 2439,
      "delsen": 2440,
      "akter": 2441,
      "Ġskyl": 2442,
      "Ġsli": 2443,
      "Ġbestil": 2444,
      "Ġshop": 2445,
      "Ġfinan": 2446,
      "ond": 2447,
      "ĠSy": 2448,
      "Ġaften": 2449,
      "oster": 2450,
      "blem": 2451,
      "ĠFÃ¥": 2452,
      "Ġposi": 2453,
      "ĠÃ¥ret": 2454,
      "06": 2455,
      "\".": 2456,
      "Ġnemt": 2457,
      "Ġtv": 2458,
      "ligheden": 2459,
      "ĠFe": 2460,
      "gÃ¸relse": 2461,
      "Ġsenere": 2462,
      "Ġmusik": 2463,
      "ĠSpil": 2464,
      "04": 2465,
      "Ġcon": 2466,
      "ald": 2467,
      "ĠskÃ¸n": 2468,
      "Ġpl": 2469,
      "Vis": 2470,
      "ĠBed": 2471,
      "ĠisÃ¦r": 2472,
      "Ġfire": 2473,
      "iti": 2474,
      "kÃ¸b": 2475,
      "ĠIs": 2476,
      "Ġsker": 2477,
      "},\"": 2478,
      "lserne": 2479,
      "ĠtÃ¸r": 2480,
      "ikke": 2481,
      "Ã¦ss": 2482,
      "ĠQ": 2483,
      "sige": 2484,
      "Ġvist": 2485,
      "ĠsÃ¸n": 2486,
      "ĠkÃ¸re": 2487,
      "lass": 2488,
      "kort": 2489,
      "LO": 2490,
      "ument": 2491,
      "Ã¸mme": 2492,
      "Ġmenneske": 2493,
      "AM": 2494,
      "vede": 2495,
      "bruar": 2496,
      "Ġinve": 2497,
      "Ġlandet": 2498,
      "Ġfores": 2499,
      "Ġvoks": 2500,
      "stitu": 2501,
      "arer": 2502,
      "vation": 2503,
      "Ġtidsp": 2504,
      "cy": 2505,
      "otellet": 2506,
      "Ġgrad": 2507,
      "Ġpasser": 2508,
      "ĠstÃ¥": 2509,
      "ĠNord": 2510,
      "Ġlo": 2511,
      "ĠâĢĭ": 2512,
      "Ġholder": 2513,
      "ĠmiljÃ¸": 2514,
      "staurant": 2515,
      "ĠmÃ¦nd": 2516,
      "Ġintern": 2517,
      "Ġsteder": 2518,
      "sek": 2519,
      "ationen": 2520,
      "rette": 2521,
      "otor": 2522,
      "rus": 2523,
      "gering": 2524,
      "Ġtab": 2525,
      "marke": 2526,
      "Ġ2010": 2527,
      "ĠoversÃ¦ttelse": 2528,
      "Ġsmu": 2529,
      "iler": 2530,
      "Ġfx": 2531,
      "36": 2532,
      "Ġvurdering": 2533,
      "vÃ¦rende": 2534,
      "anset": 2535,
      "Ġhendes": 2536,
      "Ġ199": 2537,
      "tic": 2538,
